function About() {
  return (
    <>
      <div className="aboutus-container">
        <h2 className="aboutus-title">О магазине</h2>
        <p className="aboutus-slogan"></p>
        <h3 className="conditions">Мы предлагаем вам особые условия:</h3>
        <ol>
          <li>
            Индивидуальный подход специалиста. Когда поступает новая коллекция
            обуви весна-лето или же коллекция обуви осень-зима – покупателям
            бывает трудно сориентироваться во всем многообразии новинок. Наш
            менеджер по телефону поможет вам определиться с товарами,
            подходящими именно вам.
          </li>
          <li>
            Мы периодически проводим распродажи как женских и мужских, так и
            детских моделей. Вы будете приятно удивлены ценами на аксессуары в
            мага- зине BosaNoga.
          </li>
          <li>
            У нас всегда есть из чего выбрать. Неважно, какую категорию вы прос-
            матриваете: осень-зима, или же весна-лето – вы всегда сможете найти
            ва- рианты, подходящие вам по внешнему виду и цене.
          </li>
          <li>Мы несем ответственность за все товары.</li>
          <li>
            Молодые мамы будут рады обширному ассортименту детских моделей.
          </li>
        </ol>

        <p className="aboutus-description">
          Если вы ищете место, где представлены обувные новинки от самых
          известных брендов, то вы зашли по верному адресу.
        </p>
        <p className="aboutus-offers"></p>
      </div>
    </>
  );
}

export default About;
